[{
    "title": "Bøjningsendelser - Niarn",
    "kilde": "Niels Roos:<b> Jeg var døden nær af misbrug</b> Gaffa (19.09.2014)",
    "Instruktion": "Klik på de markerede ord i Niarns åbne brev og vælg den rigtige bøjningsform.",
    "tekst": "<h3>Jeg var døden nær af misbrug </h3> <br/>Hos AA mødte jeg ligesindede, der havde været igennem præcis det samme som mig, jeg fik <span class='markering svar_0'>støtte</span>, <span class='markering svar_0'>råd</span> og <span class='markering svar_0'>vejledning</span>. Jeg begyndte at værdsætte min <span class='markering svar_0'>ædruelighed</span>. På den anden side af <span class='markering svar_0'>nytår</span> begyndte jeg at nyde min ædruelighed, og den dag i dag vil jeg ikke undvære min ædruelighed for noget i hele verden. Jeg hedder Niels, jeg er <span class='markering svar_0'>alkoholiker</span>, og jeg vil aldrig nogensinde tilbage til det <span class='markering svar_0'>hul</span>, jeg var i for bare få <span class='markering svar_0'>år</span> siden. For at gøre det kort, så har jeg det bedre, end jeg har haft det i rigtig mange <span class='markering svar_0'>år</span>. Men der er stadig et <span class='markering svar_0'>problem</span>. Niels overlevede på det <span class='markering svar_0'>hospital</span>, men det gjorde Niarn ikke. Han døde. Jeg kunne mærke det, allerede da jeg trådte ud i <span class='markering svar_1'>solen</span>, efter jeg var blevet udskrevet. Faktisk en slags <span class='markering svar_0'>lettelse</span>, som om <span class='markering svar_1'>djævelen</span> på min <span class='markering svar_0'>skulder</span> endelig var væk. Jeg tænkte, at jeg nok lige skulle vænne mig til mit nye <span class='markering svar_0'>liv</span>, så ville Niarn komme frem i mig igen. Men han kom aldrig. Derfor er det med blandede <span class='markering svar_0'>følelser</span>, at jeg meddeler, at min <span class='markering svar_0'>karriere</span> som Niarn slutter her. Jeg stopper ikke med at lystre på <span class='markering svar_1'>navnet</span> Niarn, det har jeg heddet, siden jeg var <span class='markering svar_0'>teenager</span>, men jeg stopper med at skrive, indspille og udgive <span class='markering svar_0'>musik</span> som Niarn. Jeg udgiver et <span class='markering svar_0'>opsamlingsalbum</span> med et par nye <span class='markering svar_2'>bonustracks</span> og følger det op med en sidste <span class='markering svar_0'>turné</span>, som en <span class='markering svar_0'>hyldest</span> til, hvad der var, og som en <span class='markering svar_0'>tak</span> til alle mine <span class='markering svar_2'>fans</span>, som har støttet mig i tykt og tyndt.",
    "slutfeedback": "<h4>Godt gået! </br>Du har kategoriseret alle bøjningsformer korrekt</h4>",
    "kategorier": ["Ental ubestemt", "Ental bestemt", "Flertal ubestemt", "Flertal bestemt"],
    "forklaring": ["Sæt en eller et foran ordets korteste form, det vi kalder ordets stamme", "Sæt endelserne -en eller -et bagpå stammen i overensstemmelse med om det er et n- eller t-ord", "Sæt endelserne: -e, -r, -er eller slet ingen endelse på stammen Hjælpeord: flere – mange", "Sæt endelserne: -ne, –ene på flertal ubestemt formen Hjælpeord: alle"]

}]
